<!DOCTYPE html>
<html>
<head>
    <link href="https://fonts.googleapis.com/css?family=Roboto&display=swap" rel="stylesheet"/>
    <link href="{{ asset("/css/directory.css") }}" rel="stylesheet"/>
    <title>Pet - Приюты</title></head>
<body>
<div class="v4_329">
    <div class="v4_339"></div>
    <div class="v4_364">Приют «Щербинка»
        Префектура ЮЗАО (ГБУ
        «Автомобильные дороги
        ЮЗАО»)
        г.Москва,
        ул.Брусилова, вл.32,
        стр.1-5</div>
    <div class="v4_366">Приют «Щербинка»
        Префектура ЮЗАО (ГБУ
        «Автомобильные дороги
        ЮЗАО»)
        г.Москва,
        ул.Брусилова, вл.32,
        стр.1-5</div>
    <div class="v4_365">Приют «Щербинка»
        Префектура ЮЗАО (ГБУ
        «Автомобильные дороги
        ЮЗАО»)
        г.Москва,
        ул.Брусилова, вл.32,
        стр.1-5</div>
    <div class="v4_367">Приют «Щербинка»
        Префектура ЮЗАО (ГБУ
        «Автомобильные дороги
        ЮЗАО»)
        г.Москва,
        ул.Брусилова, вл.32,
        стр.1-5</div>
    <div class="v4_368">Приют «Щербинка»
        Префектура ЮЗАО (ГБУ
        «Автомобильные дороги
        ЮЗАО»)
        г.Москва,
        ул.Брусилова, вл.32,
        стр.1-5</div>
    <span class="v4_369">Приюты</span></div>
</body>
</html>
